{
    "NFDI4Ing":{
        "id":"NFDI4ING",
        "html_id":"NFDI4ING",
        "name":"NFDI4Ing Project",
        "text": "NFDI4Ing Terminology Service is a repository for engineering ontologies that aims to provide a single point of access to the latest ontology versions. You can browse engineering ontologies either through this website or via the Rest API. NFDI4Ing TS is developed and maintained by TIB as an extension of the TIB Central Terminology Service.",
        "logo": "/nfdi4ing_logo.svg",
        "ontology_list_url": "/ontologies?collection=NFDI4ING&and=false&page=1",
        "project_homepage":"https://nfdi4ing.de/",
        "domain_ts_link": ""
    },      
    "NFDI4Chem":{
        "id":"NFDI4CHEM",
        "html_id":"NFDI4CHEM",
        "name":"NFDI4Chem Project",
        "text":"The NFDI4Chem Terminology Service is a repository for chemistry and related ontologies providing a single point of access to the latest ontology versions. You can browse or search the ontologies and look into their terms and relations. The Terminology Service can be used either by humans throught the website or by machines via the TS API. The NFDI4Chem Terminology Service is developed and maintained by TIB - Leibniz Information Centre for Science and Technology. It is part of the service portfolio of the NFDI4Chem consortium within the National Research Data Infrastructure.",
        "logo": "/NFDI4CHEM_LOGO.svg",
        "ontology_list_url": "/ontologies?collection=NFDI4CHEM&and=false&page=1",
        "project_homepage":"https://www.nfdi4chem.de/",
        "domain_ts_link": ""
    },
    "CoyPu":{
        "id":"CoyPu",
        "html_id":"CoyPu",
        "name":"CoyPu Project",
        "text":"The CoyPu collection by TIB Terminology Service provides a well-selected set of ontologies for representing the domain for integrating, structuring, networking, analyzing and evaluating heterogeneous data from economic value networks as well as the industry environment and social context.",
        "logo":"/logo_CoyPu.svg",
        "ontology_list_url": "/ontologies?collection=CoyPu&and=false&page=1",
        "project_homepage":"https://coypu.org/",
        "domain_ts_link": ""
    },
    "FAIR Data Spaces":{
        "id":"FAIR Data Spaces",
        "html_id":"FAIR_Data_Spaces",
        "name":"FAIR Data Spaces Project",
        "text":"The collection of ontologies used in FAIR Data Spaces project is developed by the demonstrators from the  biodiversity, engineering sciences, and healthcare domain to enable the implementation of a common cloud-based data space for industry and academia within the Gaia-X European data infrastructure.  The focus of this collection is to ensure interoperability and reusability in Gaia-X, especially for organizations.",
        "logo":"/FAIR_DS_Logo_RGB.svg",
        "ontology_list_url": "/ontologies?collection=FAIR+Data+Spaces&and=false&page=1",
        "project_homepage":"https://websites.fraunhofer.de/fair-ds/",
        "domain_ts_link": ""
    },    
    "FID Move":{
        "id":"FID move",
        "html_id":"FID_move",
        "name":"FID Move Project",
        "text":"The FID move collection on TIB Terminology Service provides a well-selected set of ontologies related to the domains of mobility and transportation research.",
        "logo":"/fidmove_logo.svg",
        "ontology_list_url": "/ontologies?collection=FID+move&and=false&page=1",
        "project_homepage":"https://www.fid-move.de/de/",
        "domain_ts_link": ""
    },
    "FID Baudigital":{
        "id":"FID BAUdigital",
        "html_id":"FID_BAUdigital",
        "name":"FID Baudigital Project",
        "text":"The FID BAUdigital collection provides a well-selected set of ontologies and controlled vocabularies related to the domains of civil engineering, architecture and urban planning with a focus on digital methods and technologies.",
        "logo":"/bau-digital_logo210420_RZ_Web_RGB_11.svg",
        "ontology_list_url": "/ontologies?collection=FID+BAUdigital&and=false&page=1",
        "project_homepage":"https://www.fid-bau.de/",
        "domain_ts_link": ""
    }    
}